export const athena = {
    Привет: [
        'Я помогу найти ваш телефон. Если хотите, чтобы я позвонила сейчас, продиктуйте свой номер телефона',
    ],
    'Привет с номером': 'Я помогу найти ваш телефон. Хочите, чтобы я позвонила на ваш номер сейчас?',
    404: 'Я помогу вам найти потерянный телефон, может он просто в другой комнате или упал за спинку дивана. Вы можете продиктовать свой номер телефона, и я позвоню на него',
    'Неверный номер': [
        'Тогда продиктуйте номер ещё раз',
        'Попробуйте продиктовать номер ещё раз',
    ],
    'Звонок': 'ЗЗвоню на номер {number}... Не забудьте сбросить вызов, чтобы избежать расходов',
    'Проверка телефона': 'Ваш телефон {number} верно?',
    'Новый номер': 'Продиктуйте номер телефона'
};