export const joy = {
    Привет: [
        'Я помогу найти твой телефон. Если хочешь, чтобы я позвонила сейчас, продиктуй свой номер телефона',
    ],
    'Привет с номером': 'Я помогу найти твой телефон. Хочешь, чтобы я позвонила на твой номер сейчас?',
    404: 'Я помогу тебе найти потерянный телефон, может он просто в другой комнате или упал за спинку дивана. Ты можешь продиктовать свой номер телефона, и я позвоню на него',
    'Неверный номер': [
        'Тогда продиктуй номер ещё раз',
        'Попробуй продиктовать номер ещё разок',
    ],
    'Звонок': 'Звоню на номер {number}... Не забудь сбросить вызов, чтобы избежать расходов',
    'Проверка телефона': 'Твой телефон {number} верно?',
    'Новый номер': 'Продиктуй номер телефона'
};